module.exports = [{ 
  id: 1,
  name: "Пицца Темпо",
  siteUrl: "http://www.pizzatempo.by",
  logoUrl: "http://www.pizzatempo.by/public/i/logo.png",
  description: "Основными принципами работы пиццерий «Пицца Темпо» являются высокое качество блюд, стильный и удобный интерьер, доступные цены.",
  deliveryPrice: null,
  minOrderPrice: 120000,
  minFreeDeliveryPrice: null,
  deliveryTime: "воскресенье — четверг: 10:00 - 22:00, пятница — суббота: 10:00 - 02.00, завтраки: 10:00 - 12:00, обеденные комплексы: понедельник — пятница 12:00 - 16:00."
}, {
  id: 2,
  name: "Еда Бай",
  siteUrl: "http://www.eda.by/",
  logoUrl: "http://www.eda.by/images/logotype.png",
  description: "Приветствуем Вас на сайте одной из самых крупных в Беларуси служб доставки еды и напитков EDA.BY! С 2007 года мы предлагаем Вам широкий ассортимент блюд и напитков с доставкой из кафе на дом 24 часа в сутки и 7 дней в неделю! Главные приоритеты для нас - это высокий стандарт качества блюд и обслуживания. В нашем меню представлены: пицца, суши, блюда европейской кухни, супы, салаты, холодные закуски, горячие блюда, буррито, десерты, а также напитки и многое другое.",
  deliveryPrice: null,
  minOrderPrice: 100000,
  minFreeDeliveryPrice: null,
  deliveryTime: "24 часа в сутки и 7 дней в неделю!"
}];
